export const projectExample = {
    project: {
        title: "Персональный ассистент на\u202F\u202Fбазе искусственного интеллекта",
        description: "Наш проект\u00A0— интеллектуальный персональный ассистент на\u00A0базе\u00A0ИИ, который поможет пользователям управлять задачами, планировать день и\u00A0быстро находить нужную информацию. Мы\u00A0создаем удобного и\u00A0адаптивного помощника, способного понимать контекст запросов и\u00A0интегрироваться с\u00A0различными сервисами. Наша цель\u00A0— разработать эффективное решение, которое сэкономит время и\u00A0сделает повседневные дела проще.",
        projectFiles: [
            "Техническое задание (ТЗ) для разработки персонального ассистента", 
            "Прототип интерфейса пользователя (UI) личного кабинета",
            "Требования к функционалу и API-интеграциям",
        ],
        // projectFiles: [],
        stages: [],
        // isComplete: false,
        isComplete: true,
    },
    team: {
        title: "КодФорсаж",
        description: "Мы\u00A0разрабатываем интеллектуального персонального ассистента, который поможет пользователям управлять задачами, планировать день и\u00A0быстро находить нужную информацию. Наш ИИ-ассистент понимает естественный язык, анализирует привычки пользователя и\u00A0предлагает персонализированные решения. Он\u00A0интегрируется с\u00A0календарями, мессенджерами и\u00A0другими сервисами, упрощая рутину и\u00A0экономя время. Основные возможности: Голосовое и\u00A0текстовое управление Умное планирование и\u00A0напоминания Интеграция с\u00A0популярными сервисами (Google Calendar, Telegram, почта и\u00A0др.) Персонализация на\u00A0основе предпочтений пользователя Мы\u00A0создаем удобного и\u00A0надежного помощника, который станет незаменимым инструментом для тех, кто ценит свое время и\u00A0хочет эффективнее справляться с\u00A0повседневными задачами. Проект ориентирован на\u00A0создание инновационного решения для автоматизации повседневных задач. Мы\u00A0стремимся сделать так, чтобы персональный ассистент стал не\u00A0просто инструментом, а\u00A0настоящим помощником, который адаптируется под каждого пользователя. Используя передовые технологии искусственного интеллекта, наша команда разработала систему, способную обучаться на\u00A0предпочтениях и\u00A0привычках пользователя, обеспечивая индивидуальный подход и\u00A0повышая эффективность. Интерфейс ассистента продуман до\u00A0мелочей, чтобы быть интуитивно понятным и\u00A0удобным для всех, независимо от\u00A0уровня технической подготовки. Наша цель\u00A0— создать решение, которое будет не\u00A0только полезным, но\u00A0и\u00A0приятным в\u00A0использовании, благодаря чему каждый пользователь сможет сэкономить время и\u00A0сосредоточиться на\u00A0более важных задачах. В\u00A0этом проекте мы\u00A0объединили силы профессионалов из\u00A0разных областей: разработки, дизайна и\u00A0аналитики, чтобы обеспечить гармоничную интеграцию технологий с\u00A0потребностями реальных людей.",
        // description: "",
        overallRating: 10,
    },
}

export const steps = [
    {
        stepNumber: "Шаг\u00A01",
        stepTitle: "Наименование проектной активности/кейса/проекта",
    },
    {
        stepNumber: "Шаг\u00A02",
        stepTitle: "Руководитель и\u00A0команда проектной активности (роли в\u00A0команде)",
    },
    {
        stepNumber: "Шаг\u00A03",
        stepTitle: "Описание (презентация) проектной активности/кейса/проекта ",
    },
    {
        stepNumber: "Шаг\u00A04",
        stepTitle: "Актуальность проектной активности/кейса/проекта ",
    },
    {
        stepNumber: "Шаг\u00A05",
        stepTitle: "Цель проектной активности/кейса/проекта ",
    },
    {
        stepNumber: "Шаг\u00A06",
        stepTitle: "Задачи проектной активности/кейса/проекта",
    },
    {
        stepNumber: "Шаг\u00A07",
        stepTitle: "Ожидаемые результаты проектной активности/кейса/проекта",
    },
    {
        stepNumber: "Шаг\u00A08",
        stepTitle: "Наличие успешного опыта/ссылка на\u00A0исследования",
    },
    {
        stepNumber: "Шаг\u00A09",
        stepTitle: "Статус/масштаб проектной активности/кейса/проекта",
    },
    {
        stepNumber: "Шаг\u00A010",
        stepTitle: "География проектной активности/кейса/проекта",
    },
    {
        stepNumber: "Шаг\u00A011",
        stepTitle: "Ресурсы",
    },
    {
        stepNumber: "Шаг\u00A012",
        stepTitle: "План/календарный план",
    },
    {
        stepNumber: "Шаг\u00A013",
        stepTitle: "Бюджет/смета",
    },
    {
        stepNumber: "Шаг\u00A014",
        stepTitle: "Презентация",
    },
    {
        stepNumber: "Шаг\u00A015",
        stepTitle: "Рецензии/итоги/выводы",
    },
]