export const steps = [
    {
        stepNumber: "Шаг\u00A01",
        stepTitle: "Наименование проектной активности/кейса/проекта",
    },
    {
        stepNumber: "Шаг\u00A02",
        stepTitle: "Руководитель и\u00A0команда проектной активности (роли в\u00A0команде)",
    },
    {
        stepNumber: "Шаг\u00A03",
        stepTitle: "Описание (презентация) проектной активности/кейса/проекта ",
    },
    {
        stepNumber: "Шаг\u00A04",
        stepTitle: "Актуальность проектной активности/кейса/проекта ",
    },
    {
        stepNumber: "Шаг\u00A05",
        stepTitle: "Цель проектной активности/кейса/проекта ",
    },
    {
        stepNumber: "Шаг\u00A06",
        stepTitle: "Задачи проектной активности/кейса/проекта",
    },
    {
        stepNumber: "Шаг\u00A07",
        stepTitle: "Ожидаемые результаты проектной активности/кейса/проекта",
    },
    {
        stepNumber: "Шаг\u00A08",
        stepTitle: "Наличие успешного опыта/ссылка на\u00A0исследования",
    },
    {
        stepNumber: "Шаг\u00A09",
        stepTitle: "Статус/масштаб проектной активности/кейса/проекта",
    },
    {
        stepNumber: "Шаг\u00A010",
        stepTitle: "География проектной активности/кейса/проекта",
    },
    {
        stepNumber: "Шаг\u00A011",
        stepTitle: "Ресурсы",
    },
    {
        stepNumber: "Шаг\u00A012",
        stepTitle: "План/календарный план",
    },
    {
        stepNumber: "Шаг\u00A013",
        stepTitle: "Бюджет/смета",
    },
    {
        stepNumber: "Шаг\u00A014",
        stepTitle: "Презентация",
    },
    {
        stepNumber: "Шаг\u00A015",
        stepTitle: "Рецензии/итоги/выводы",
    },
]